Unable to split wall panel(s).
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId CannotToSplitWallPanels { get; }
  Visual Basic
Public Shared ReadOnly Property CannotToSplitWallPanels As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ CannotToSplitWallPanels {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures WallFailures Class
  Autodesk.Revit.DB Namespace